tap "authzed/tap"
brew "asdf"
brew "fnm"
brew "readline"
brew "gawk"
brew "gh"
brew "openssl@3"
brew "gnupg"
brew "jq"
brew "pnpm"
brew "sqlite"
brew "xz"
brew "poetry"
brew "pre-commit"
brew "pyenv"
brew "trufflehog"
brew "yamlfmt"
brew "zlib"
brew "authzed/tap/zed"
brew "go"
